<h1 class="title">О компании</h1>
<div class="about__text">
  <p class="about__p">
    История компании «орхидея» начинается с&nbsp;маленького отдела торгующего аппаратурой фирмы «SONY», в&nbsp;здании «Центрального универмага» — 20 марта 1996 года, а&nbsp;уже 25 мая 1997 года, был создан магазин «орхидея», по адресу Пионерская, 29. Мы не&nbsp;остановились на достигнутом и 06 мая 2008 года, был открыт ещё один магазин бытовой техники — «Апельсин», по адресу Шолом-Алейхема, 78.
  </p>
  <p class="about__p">
    Нам можно доверять. Стабильность и надежность нашего предприятия обеспечивают принадлежащие нам здания Торгового Центра «Восход», Торгового Центра «Апельсин», Торгового Центра «Азбука мебели», магазина «Торговое и холодильное оборудование», магазина «орхидея», Ателье «Шарм».
  </p>
  <p class="about__p">
    Кроме двух магазинов торгующих бытовой техникой нами созданы — магазин «Ткани» и ателье по индивидуальному пошиву одежды — «Шарм» по Шолом-Алейхема, 49, предприятие «Климат контроль» по Трансформаторной, 1, занимающееся профессиональной установкой и обслуживанием всех видов кондиционеров, собственный сервисный центр, по&nbsp;ремонту и обслуживанию бытовой техники, по&nbsp;Пионерской, 78, А, собственная база и склады, гаражи и автотранспорт различного назначения, а&nbsp;так же собственный ремонтно-строительный цех.
  </p>
  <p class="about__p">
    У&nbsp;нас имеется опыт производства. В&nbsp;течение четырех лет, наша компания занималась производством по&nbsp;сборке различных типов стиральных машин марки «АВЕСТ», которые продавались далеко за&nbsp;пределами нашей Области.
  </p>
  <p class="about__p">
    За&nbsp;успехи в&nbsp;работе, наше предприятие было награждено «Почетной грамотой» Министерства торговли. Руководитель предприятия Явиц Владимир Самарьевич, был удостоен почетного звания «Ветеран труда» и звания «Лучший предприниматель».
  </p>
</div>
<!-- /.about__text --> 
							 
							