<h1 class="title">вакансии</h1>
<div class="about__text">
  <h2 class="subtitle">Продавец-кассир:</h2>
  <h3 class="title-h3">УСЛОВИЯ:</h3>
  <p class="about__p">
    Удобный график 2/2, 5/2;
    Официальное трудоустройство по ТК РФ;
    Официальная "белая" заработная плата, выплата 2 раза в месяц;
    Ежемесячные премии по итогам работы;
    Карьерный и профессиональный рост, возможность стать Директором магазина;
    Современное торговое оборудование;
    Корпоративное обучение;
  </p>
  <h3 class="title-h3">ОБЯЗАННОСТИ:</h3>
  <p class="about__p">            
    Выполнение плана по товарообороту, минимизация потерь;
    Организация работы магазина;
    Контроль работы сотрудников;
    Качественная приемка товара от сторонних поставщиков и собственных РЦ;
    Отслеживание сопроводительной документации;
    Ведение Главной кассы;
    Открытие и закрытие магазина;
  </p>
  <h3 class="title-h3">ТРЕБОВАНИЯ:</h3>
  <p class="about__p">
    Образование не ниже средне-специального;
    Опыт работы в торговле НЕ ОБЯЗАТЕЛЕН;
    Желателен опыт работы товароведом, заместителем директора, администратором, старшим кассиром от 0,5 года;
    Знание товароведения и понимание сопроводительной документации будет являться преимуществом;
    Хорошее знание компьютера (офисные программы - Word, Excel, Outlook);
  </p>
</div>
<!-- /.about__text -->